<template lang="pug">
    v-row.text-center#home
        v-col(cols='6')
            v-img(:src="require('../../assets/img/foto-1.jpg')" contain='')
        v-col(cols='6')
            .text-container
                h1 ЦЕНТР ЮРИДИЧЕСКИХ УСЛУГ
                br
                h3 Окажем необходимую правовую помощь и содействие в составлении договоров (соглашений, протоколов разногласий), претензий, исковых заявлений, писем (запросов, жалоб), документов по процедурам закупок (бюджет, собственные средства), регистрации организаций, других юридических документов, связанных с деятельностью юридических лиц, индивидуальных предпринимателей
                h3 Опыт работы юристом на ведущих должностях более 14 лет, кроме того более 8 лет в качестве автора публикаций на правовую тематику (аналитика, формы документов, статьи) в правовых платформах КонсультантПлюс (ilex), Бизнес - инфо.
                h3 Эксперт в следующих областях права:
                h3 строительный подряд (составление договоров подряда на выполнение текущего, капитального ремонтов, реконструкции и другое):
                h3 проектные работы (составление договоров подряда на выполнение проектных и изыскательских работ и (или) ведение авторского надзора за строительством и другое);
                h3 закупки за счет собственных средств, в том числе при строительстве, государственные закупки, в том числе закупки при строительстве за счет бюджета (составление документации, конкурсных документов, конкурсных предложений, иных документов по процедуре закупки);
                h3 аренда, в том числе государственного имущества (составление договоров, расчетов и другое);
                h3  поставка (купля - продажа), в том числе за счет бюджета (составление договоров и другое);
                h3 возмездное оказание услуг (составление договоров и другое);
                h3 претензионно - исковая работа (составление претензий, исковых заявлений, заявлений о возбуждении приказного производства и другое);
                h3 оформление исполнительных надписей нотариусами (составление заявлений о совершении исполнительной надписи и другое);
                h3 исполнительное производство (составление заявлений о возбуждении исполнительных производств и другое);
                h3 подряд с гражданами (составление гражданско-правовых договоров, предметом которых является выполнение работ, оказание услуг гражданами и другое).
                br
                h2 ОБРАЩАЙТЕСЬ ВСЕ СДЕЛАЕМ ХОРОШО И ДАЖЕ ЛУЧШЕ!

</template>

<script>
    export default {
        name: 'About',
    }
</script>

<style lang='scss' scoped>
    .col {
        padding: 0;
    }
</style>
