<template lang="pug">
  v-row.text-center
    v-col(cols='6')
      v-img.my-3(:src="require('../assets/img/foto-1.jpg')" contain='' height='350')
    v-col(cols='6')
      h1 ЦЕНТР ЮРИДИЧЕСКИХ УСЛУГ
      h3 Окажем необходимую правовую помощь и содействие в составлении договоров (соглашений, протоколов разногласий), претензий, исковых заявлений, писем (запросов, жалоб), документов по процедурам закупок (бюджет, собственные средства), регистрации организаций, других юридических документов, связанных с деятельностью юридических лиц, индивидуальных предпринимателей
      h2 ПО ДЕМОКРАТИЧНОЙ ЦЕНЕ
      h2 КАЧЕСТВЕННО И ОПЕРАТИВНО!


</template>

<script>
export default {
name: "About"
}
</script>

<style scoped>

</style>
