export const dataPrice = [
    {text: 'Устная консультация', price: "50,00" },
    {text: 'Письменная консультация', price: "80,00" },
    {text: 'Составление претензии (ответа на претензию)', price: "100,00" },
    {text: 'Составление искового заявления (письменных возражений против иска)', price: "120,00" },
    {text: 'Подготовка документации по процедуре закупки', price: "200,00" },
    {text: 'Участие в переговорах, представление интересов в государственных органах', price: "100,00" },
    {text: 'Сопровождение создания и регистрации коммерческой организации (ЧУП, ООО, ОДО, ОАО)', price: "150,00" },
    {text: 'Сопровождение процедуры внесения изменений в учредительные документы коммерческой организации (ЧУП, ООО, ОДО, ОАО)', price: "100,00" },
    {text: 'Сопровождение процедуры реорганизации коммерческой организаций', price: "300,00" },
    {text: 'Подготовка договоров (соглашений)', price: "80,00" },
    {text: 'Подготовка дополнительных соглашений к договорам (соглашениям), протоколов разногласий', price: "50,00" },
    {text: 'Подготовка писем (запросов), ответов на них', price: "80,00" },
]
